<html>
<head>
<link rel="stylesheet" href="style.css">

</head>
<body>

<div class="grid-container">
  <div class="item1">Άρης Αλεξάνδρου</div>
  <?php include_once 'menu.php'; ?>
  <div class="item3">
  <div class="title">Δικτατορία Μεταξά, Κατοχή και πολιτικές διώξεις</div>
  <p>   </p>
  <div class="lower">Από την εποχή της μεταξικής δικτατορίας, ο Αλεξάνδρου, μαζί με τον Αντρέα Φραγκιά και άλλους φίλους, είχε δημιουργήσει έναν όμιλο μαρξιστικού προσανατολισμού, ο οποίος συνέχισε τη δράση του μέχρι τα πρώτα χρόνια της Κατοχής. Το 1941, ο όμιλος προσχώρησε στη Φοιτητική Κομμουνιστική Οργάνωση (ΦΚΟ), η οποία σχετίστηκε με την Ομοσπονδία Κομμουνιστικών Νεολαιών Ελλάδας (ΟΚΝΕ) και εντάχθηκε στο ΕΑΜ Νέων. Ο Αλεξάνδρου αποχώρησε πικραμένος από το ΕΑΜ Νέων το καλοκαίρι του 1942, έπειτα από τη διαγραφή τριών φίλων του και ηγετικών στελεχών της ΟΚΝΕ, λόγω των «υπερεπαναστατικών» θέσεων τους — ζητούσαν άμεση και μη μετωπική ένοπλη σύγκρουση με τους κατακτητές από το ΕΑΜ, οι οποίοι ταυτόχρονα καταγγέλθηκαν ως «χαφιέδες».
Το διάστημα της Κατοχής μετάφρασε τον ύμνο της Κομσομόλ στα Ελληνικά και συμμετείχε σε όλες τις μεγάλες εαμικές διαδηλώσεις της εποχής. Έλαβε μέρος με μαύρο περιβραχιόνιο στη διαδήλωση του ΕΑΜ στις 3 Δεκεμβρίου 1944 (αρχή των Δεκεμβριανών) και κατόπιν κρύβονταν με την οικογένειά του σε καταφύγια για πολίτες. Αργότερα συνελήφθη αιχμάλωτος από τις βρετανικές δυνάμεις και στάλθηκε στο στρατόπεδο πολιτικών κρατουμένων στην Ελ Ντάμπα της Λιβύης όπου, μαζί με τον πατέρα του, δήλωσαν στους διώκτες τους ότι ήταν «ΕΑΜίτες». Αφέθηκαν ελεύθεροι το 1945 και επέστρεψαν στην Ελλάδα.
Στην αρχή του Εμφυλίου κρυβόταν, βγαίνοντας από το κρησφύγετό του μόνο μια φορά την εβδομάδα, προκειμένου να συναντηθεί με την Καίτη Δρόσου, μετέπειτα σύζυγό του και τότε στρατολόγο και μέλος του παράνομου μηχανισμού του ΚΚΕ. Συνελήφθη τον Ιούλιο του 1948 και εκτοπίστηκε στον Μούδρο της Λήμνου (1948-49). Ύστερα από τη διάρρηξη των σχέσεων του Τίτο με το ΚΚΕ, πολιτικοί εξόριστοι τον κατηγόρησαν για «ηττοπάθεια», αφού προειδοποιούσε την ομάδα συμβίωσης: «Οφείλετε να πείτε στον κόσμο ότι θα μείνουμε είκοσι χρόνια σε αυτόν τον βράχο και όχι να βαράτε φανφάρες. Ο καθένας να αποφασίσει τι θα κάνει εν γνώσει … Δε νικήσαμε και μπορεί να ηττηθούμε.» 
Μεταφέρθηκε στη Μακρόνησο (1948-49), όπου φοβούμενος ακρωτηριασμό και μόνιμη βλάβη από τα βασανιστήρια έκανε δήλωση μετανοίας, την οποία αργότερα ανακάλεσε, και στον Άγιο Ευστράτιο (1950-51). Το 1951 έμενε στην Αθήνα, στο Δουργούτι (Νέος Κόσμος). Το 1953 καταδικάστηκε ως ανυπότακτος στράτευσης δηλώνοντας στο στρατοδικείο (όπου είχε ως δικηγόρο τον Ηλία Ηλιού) «κομμουνιστής» με αποτέλεσμα τη φυλάκιση του. Τέθηκε σε απομόνωση από τους υπόλοιπους πολιτικούς κρατουμένους, έως τουλάχιστον το 1956 και τελικά αποφυλακίστηκε με αναστολή ποινής το 1958.
</div>
</div>  
  <div class="item4"></div>    
  <div class="item5"></div>
</div>

</body>
</html>
