<html>
<head>
<link rel="stylesheet" href="style.css">

</head>
<body>

<div class="grid-container">
  <div class="item1">Άρης Αλεξάνδρου</div>
  <?php include_once 'menu.php'; ?>
  <div class="item3">
  <div class="title">Διαφυγή στη Γαλλία</div>
  <p>   </p>
  <div class="lower">Με την επιβολή της δικτατορίας το 1967, διέφυγε στο Παρίσι, όπου για να επιβιώσει έκανε διάφορες δουλειές. Το 1968 έγραψε κείμενο με το όνομα Αντίπας Νετραλίτης (neuter: ούτε ο ένας ούτε ο άλλος) όπου έγραφε και υπέρ της ένταξης της Ελλάδας στην Ενωμένη Ευρώπη ως διέξοδο ενάντια της διαμάχης ΕΣΣΔ και ΗΠΑ. .
Το 1975 δήλωσε σχετικά: «Δεν ανήκω σε κανένα κόμμα και σε καμιά πολιτική οργάνωση. Δεν είμαι μέλος καμιάς εκκλησίας. Δεν είμαι οπαδός καμιάς θρησκείας.Έχοντας περάσει από τα ξερονήσια και τις φυλακές, νιώθω πως είμαι συγκρατούμενος όχι μόνο με όσους υποφέρουν στα φασιστικά στρατόπεδα, μα και με όσους βασανίζονται στο Αρχιπέλαγος Γκουλάγκ. Νιώθω αλληλέγγυος και συνυπεύθυνος με όσους αγωνίστηκαν, αγωνίζονται και θα αγωνιστούν εναντίον όλων των τυράννων, εστεμμένων και τραγιασκοφόρων, εναντίον όλων των δεσποτών, γαλονάδων και ρασοφόρων.» 
Πέθανε στη γαλλική πρωτεύουσα το 1978. Σύζυγός του, από το 1958, ήταν η δημοσιογράφος και ποιήτρια Καίτη Δρόσου, η οποία απεβίωσε στις 3 Φεβρουαρίου 2016, σε ηλικία 94 ετών, στο Παρίσι.
</div>
</div>  
  <div class="item4"></div>    
  <div class="item5"></div>
</div>

</body>
</html>
