<html>
<head>
<link rel="stylesheet" href="style.css">

</head>
<body>

<div class="grid-container">
  <div class="item1">Άρης Αλεξάνδρου</div>
  <?php include_once 'menu.php'; ?>
  <div class="item3">
  <div class="title"> Από την ΕΣΣΔ στην Ελλάδα </div>
  <p>   </p>
        <div class="lower"> Γεννήθηκε στο Πετρογκράντ (σήμερα Αγία Πετρούπολη) το 1922. Ο πατέρας του, Βασίλης Βασιλειάδης, ήταν Έλληνας από την Τραπεζούντα και η μητέρα του, Πολίνα Αντόνοβνα Βίλγκελμσον, ήταν Ρωσίδα με καταγωγή από την Εσθονία. Ο Αλεξάνδρου, που ως μητρική γλώσσα είχε τη ρωσική, ήρθε με την οικογένειά του στην Ελλάδα το 1928 και, αφού έμεινε δύο χρόνια στη Θεσσαλονίκη, εγκαταστάθηκε στην Αθήνα.

Αφού ολοκλήρωσε τις γυμνασιακές του σπουδές στη Βαρβάκειο Σχολή, το 1940 έδωσε εξετάσεις και πέρασε στην ΑΣΟΕΕ. Εγκατέλειψε όμως σύντομα τη σχολή, επειδή δεν τον ενθουσίαζε το αντικείμενο των σπουδών του, για να ασχοληθεί επαγγελματικά με τη μετάφραση. Ξεκίνησε να δουλεύει ως μεταφραστής στον εκδοτικό οίκο Γκοβόστη. Τότε χρησιμοποίησε για πρώτη φορά το ψευδώνυμο «Άρης Αλεξάνδρου», με το οποίο τελικά καθιερώθηκε.
</div>
</div>  
  <div class="item4"></div>    
  <div class="item5">Sharkjim © 2022-2023</div>
</div>

</body>
</html>
