<html>
<head>
<link rel="stylesheet" href="style.css">
</head>
<body>

<div class="grid-container">
  <div class="item1">Άρης Αλεξάνδρου</div>
  <?php include_once 'menu.php'; ?>
  <div class="item3"><div class="head">Ο Άρης Αλεξάνδρου (πραγματικό όνομα: Αριστοτέλης Βασιλειάδης, Πετρογκράντ, 24 Νοεμβρίου 1922 – Παρίσι, 2 Ιουλίου 1978) ήταν Έλληνας αντιστασιακός, ποιητής, πεζογράφος, και μεταφραστής έργων κυρίως της ρωσικής λογοτεχνίας.
Θεωρείται ως ένας από τους σημαντικότερους μεταπολεμικούς Έλληνες συγγραφείς, με πολύ σημαντικό μεταφραστικό έργο. Το μοναδικό μυθιστόρημά του, Το Κιβώτιο (1975), αποτιμάται ως «ένα πραγματικά σημαντικό έργο» της νεοελληνικής πεζογραφίας.
</div>
</div>  
  <div class="item4"></div>    
  <div class="item5">Sharkjim © 2022-2023</div>
</div>

</body>
</html>
